{
  "events": [
    {
      "id": 1,
      "title": "성수 핑크팝업",
      "date": "2025-09-05 ~ 2025-09-30",
      "location": "서울 성수동",
      "category": "popup",
      "image": "images/sungsu.png",
      "description": "[✨ 공간 테마]\n성수동 연무장길 중심에서 펼쳐지는 이번 팝업은 '일상 속의 작은 설렘'을 주제로 꾸며졌어요. 모든 공간이 핑크빛으로 물들어 있어 마치 동화 속에 들어온 기분이 든답니다.\n\n[🎁 주요 프로그램] \n\n🎈 메가 핑크 베어 포토존: 커다란 루피 인형과 함께 소중한 추억을 남겨보세요.\n🎨 DIY 커스텀 존: 나만의 감성을 담은 핑크 굿즈를 직접 만들어볼 수 있어요.\n☕ 핑크 라운지: 눈과 입이 모두 즐거운 핑크 에이드를 마시며 잠시 쉬어가세요.\n\n[📍 방문 꿀팁]\n한정판 굿즈는 금방 소진될 수 있으니 조금 일찍 방문하시는 걸 추천드려요. 평일 오전에 오시면 훨씬 여유롭게 둘러보실 수 있답니다! 📸",
      "lat": 37.5445, 
      "lng": 127.0565
    },
    {
      "id": 2,
      "title": "부산 불꽃축제",
      "date": "2025-11-27",
      "location": "부산 광안리",
      "category": "festival",
      "image": "images/부산.jpg",
      "description": "[✨ 축제 테마]\n광안리 밤바다를 화려하게 수놓는 '부산 불꽃축제'에 초대합니다! 매년 가을, 수만 발의 불꽃과 웅장한 음악이 어우러져 부산만의 역동적인 에너지를 전해드려요. 밤하늘이 도화지가 되어 그려지는 아름다운 마법 같은 순간을 함께 즐겨보세요.\n\n[🎁 주요 프로그램]\n\n🎆 해외 초청 불꽃쇼: 세계 최고 수준의 기술력을 가진 해외 팀의 이색적인 불꽃을 감상할 수 있어요.\n🌉 부산 멀티미디어 불꽃쇼: 광안대교를 배경으로 레이저와 음악, 초대형 불꽃이 어우러진 웅장한 메인 쇼예요.\n🎸 사전 버스킹 공연: 불꽃이 터지기 전, 백사장을 따라 울려 퍼지는 낭만적인 거리 공연들도 놓치지 마세요.\n\n[📍 방문 꿀팁]\n행사장 주변은 매우 혼잡하니 대중교통 이용은 필수예요! 광안리 백사장뿐만 아니라 마린시티나 이기대 수변공원에서 보셔도 불꽃의 전체적인 실루엣을 아주 예쁘게 담으실 수 있답니다. 따뜻한 무릎 담요와 따뜻한 음료를 준비해 오시면 더욱 완벽한 관람이 될 거예요! 🌊",
      "lat": 35.1537,
      "lng": 129.1177
    },
    {
      "id": 3,
      "title": "대구 여름 팝업",
      "date": "2025-10-15 ~ 2025-10-20",
      "location": "대구 동성로",
      "category": "popup",
      "image": "images/대구.jpg",
      "description": "[✨ 공간 테마]\n대구의 뜨거운 열기보다 더 핫한 '대구 여름 팝업'에 오신 걸 환영해요! 시원한 블루 톤으로 꾸며진 공간에서 대구 동성로만의 젊고 활기찬 에너지를 느껴보세요. 무더위를 잠시 잊게 해줄 청량한 인테리어가 여러분을 기다리고 있답니다.\n\n[🎁 주요 프로그램]\n\n🧊 아이스 챌린지 존: 얼음 조각 속 숨겨진 경품을 찾아보는 짜릿한 이벤트에 참여해 보세요.\n👕 로컬 브랜드 마켓: 대구 신진 디자이너들의 개성 넘치는 여름 시즌 굿즈들을 구경할 수 있어요.\n🍹 무알코올 칵테일 바: 전문 바텐더가 즉석에서 제조해 주는 시원한 칵테일 한 잔의 여유를 즐겨보세요.\n\n[📍 방문 꿀팁]\n팝업 전용 앱을 미리 설치하면 대기 시간을 줄일 수 있는 모바일 웨이팅 서비스 이용이 가능해요! 동성로 근처 맛집들과 연계된 쿠폰북도 꼭 챙기셔서 알찬 대구 나들이를 완성해 보세요! ☀️",
      "lat": 35.8714,
      "lng": 128.6014
    },
    {
      "id": 4,
      "title": "신촌 물총 축제",
      "date": "2025-09-15 ~ 2025-10-05",
      "location": "서울 신촌",
      "category": "festival",
      "image": "images/신촌.jpg",
      "description": "[✨ 축제 테마]\n도심 한복판에서 펼쳐지는 가장 시원한 전쟁! '신촌 물총 축제'에 여러분을 초대합니다. 남녀노소 누구나 동심으로 돌아가 시원하게 물총을 쏘며 스트레스를 날려버릴 수 있는 시간이에요. 신나는 음악과 함께 쏟아지는 물줄기 속에서 여름의 절정을 즐겨보세요.\n\n[🎁 주요 프로그램]\n\n🔫 대규모 물총 싸움: 수천 명의 참가자와 함께 즐기는 역대급 스케일의 물총 배틀이 시작돼요.\n🎧 워터 디제이 파워 쇼: 물대포와 함께 터지는 신나는 EDM 비트에 맞춰 춤을 춰보세요.\n🌊 초대형 워터 슬라이드: 도로 위를 미끄러져 내려가는 짜릿한 워터 슬라이드를 체험할 수 있어요.\n\n[📍 방문 꿀팁]\n여벌 옷과 수건은 필수! 스마트폰 방수팩도 잊지 말고 챙겨주세요. 현장에서 물총 대여도 가능하지만, 나만의 화력(?)을 자랑하고 싶다면 개인 물총을 가져오시는 것도 좋답니다! 💦",
      "lat": 37.5599,
      "lng": 126.9429
    },
    {
      "id": 5,
      "title": "홍대 물총 축제",
      "date": "2025-11-01 ~ 2025-11-15",
      "location": "서울 신촌",
      "category": "festival",
      "image": "images/신촌.jpg",
      "description": "[✨ 축제 테마]\n젊음의 거리 홍대에서 즐기는 또 다른 물의 축제! '홍대 워터 페스티벌'입니다. 신촌과는 또 다른 힙한 감성과 스트릿 문화가 어우러진 특별한 여름 파티예요. 물총 싸움은 물론 화려한 공연까지 한 번에 즐길 수 있는 홍대의 뜨거운 여름 속으로 빠져보세요.\n\n[🎁 주요 프로그램]\n\n🎵 힙합 & 워터 콘서트: 인기 아티스트들의 공연과 함께 뿜어져 나오는 시원한 물줄기를 만끽하세요.\n🎨 그래피티 워터 월: 대형 벽면에 물총으로 그림을 그리며 예술적인 감각을 뽐낼 수 있는 구역이에요.\n🍔 푸드트럭 페스티벌: 신나게 놀고 난 뒤 출출함을 달래줄 맛있는 길거리 음식들이 가득 준비되어 있답니다.\n\n[📍 방문 꿀팁]\n주변 상권과 연계하여 축제 팔찌를 보여주면 식당이나 카페에서 할인을 받을 수 있는 혜택이 많아요! 물에 젖어도 금방 마르는 기능성 의류를 입고 오시면 더욱 편하게 즐기실 수 있답니다! 🌊",
      "lat": 37.5489,
      "lng": 126.9206
    },
    {
      "id": 6,
      "title": "더현대 크리스마스 팝업",
      "date": "2025-11-20 ~ 2025-12-31",
      "location": "서울 여의도",
      "category": "popup",
      "image": "images/yeouido.jpg",
      "description": "[✨ 공간 테마]\n여의도에 펼쳐진 동화 속 크리스마스 마을, 'H빌리지'로 초대합니다! 웅장한 곰인형 트리와 수천 개의 조명이 반짝이는 이곳은 마치 유럽의 크리스마스 마켓을 그대로 옮겨놓은 듯한 로맨틱한 분위기를 자랑해요. 따뜻한 연말 분위기에 듬뿍 취해보세요.\n\n[🎁 주요 프로그램]\n\n🎄 그랑 테디베어 쇼: 마을 곳곳에서 움직이는 귀여운 테디베어들과 함께 인생 사진을 남길 수 있어요.\n🍪 크리스마스 마켓: 오두막 상점에서 판매하는 수제 오너먼트와 달콤한 뱅쇼, 진저쿠키를 만나보세요.\n🎶 캐럴 라이브 공연: 정해진 시간마다 울려 퍼지는 아름다운 캐럴 공연이 설렘을 더해준답니다.\n\n[📍 방문 꿀팁]\n주말에는 대기가 매우 길 수 있으니 네이버 사전 예약이나 현장 웨이팅 등록을 서두르시는 게 좋아요! 마을 안이 조금 더울 수 있으니 외투를 보관하고 가벼운 차림으로 관람하시는 걸 추천드려요! 🎅",
      "lat": 37.5255,
      "lng": 126.9248
    },
    {
      "id": 7,
      "title": "진해 군항제",
      "date": "2026-04-01 ~ 2026-04-10",
      "location": "경남 진해구",
      "category": "festival",
      "image": "images/jinhae.jpg",
      "description": "[✨ 축제 테마]\n분홍빛 꽃비가 내리는 낭만적인 도시, 진해로 떠나볼까요? 대한민국 최대 규모의 벚꽃 축제인 '진해 군항제'는 여좌천 로망스다리부터 경화역 기찻길까지 온 세상이 하얀 벚꽃으로 뒤덮이는 장관을 선사합니다. 사랑하는 사람과 봄의 절정을 만끽해 보세요.\n\n[🎁 주요 프로그램]\n\n🌸 여좌천 별빛축제: 밤이 되면 화려한 조명이 벚꽃을 비추어 낮과는 또 다른 환상적인 야경을 보여줘요.\n🚂 경화역 기찻길 산책: 벚꽃 터널 사이로 멈춰 선 기차 앞에서 찍는 사진은 군항제의 필수 코스랍니다.\n🎺 이충무공 승전행차: 웅장한 군악 의장대의 거리 퍼레이드와 불꽃쇼가 축제의 열기를 더해줘요.\n\n[📍 방문 꿀팁]\n셔틀버스를 이용하면 주차 걱정 없이 편하게 이동할 수 있어요! 특히 여좌천 주변은 사람이 많으니 이른 새벽이나 늦은 저녁에 방문하시면 훨씬 여유로운 꽃구경이 가능하답니다! 🌸",
      "lat": 35.1584,
      "lng": 128.6256
    },
    {
      "id": 8,
      "title": "제주 감성 소품샵 팝업",
      "date": "2025-01-10 ~ 2026-01-25",
      "location": "제주 서귀포시",
      "category": "popup",
      "image": "images/jeju.jpg",
      "description": "[✨ 공간 테마]\n제주의 푸른 바다와 따뜻한 온기를 담은 작은 공간, '제주 감성 팝업'입니다! 제주 현지 작가들의 따뜻한 시선이 담긴 핸드메이드 소품들을 한자리에 모았어요. 지친 일상 속에서 잠시 제주의 여유로운 바람을 느껴보는 시간을 가져보세요.\n\n[🎁 주요 프로그램]\n\n🐚 조개 캔들 만들기: 제주 바다에서 직접 수집한 조개를 활용해 나만의 향기로운 캔들을 만들 수 있어요.\n🎨 로컬 아티스트 갤러리: 제주 해녀와 돌담을 테마로 한 아기자기한 일러스트 작품들을 감상해 보세요.\n📮 느린 우체통 체험: 1년 뒤의 나에게 제주의 추억을 적어 보내는 감성 가득한 우체통 이벤트예요.\n\n[📍 방문 꿀팁]\n팝업에서만 판매되는 한정판 '돌하르방 키링'은 조기 품절될 수 있으니 서두르세요! 구매 금액에 따라 제주 특산물로 만든 작은 간식 꾸러미도 선물로 드리고 있답니다! 🍊",
      "lat": 33.2505,
      "lng": 126.5658
    },
    {
      "id": 9,
      "title": "포항 불빛축제",
      "date": "2026-07-26 ~ 2026-07-29",
      "location": "경북 포항 영일대",
      "category": "festival",
      "image": "images/pohang.jpg",
      "description": "[✨ 축제 테마]\n영일대 해수욕장의 밤하늘이 거대한 도화지가 되는 시간! 포항의 열정과 빛이 어우러진 '국제불빛축제'입니다. 전 세계 정상급 불꽃 연출팀들이 선보이는 예술적인 불꽃쇼와 함께 포항의 역동적인 매력을 온몸으로 느껴보세요.\n\n[🎁 주요 프로그램]\n\n🎆 국제 불꽃쇼: 각국의 특색 있는 음악과 연출이 더해진 웅장한 불꽃의 향연이 펼쳐집니다.\n🔥 파이어 댄스 퍼포먼스: 뜨거운 열기가 느껴지는 화려한 불쇼 공연이 해변 무대를 가득 채워요.\n✨ 빛 시설물 포토존: LED 조명으로 장식된 화려한 조형물 사이에서 예쁜 밤 산책을 즐겨보세요.\n\n[📍 방문 꿀팁]\n모래사장 안으로 들어가실 분들은 돗자리를 꼭 챙겨오세요! 일교차가 크니 바닷바람에 대비해 얇은 겉옷을 준비하시면 더욱 즐겁고 편안한 관람이 가능하답니다! ✨",
      "lat": 36.0315,
      "lng": 129.3800
    },
    {
      "id": 10,
      "title": "잠실 뷰티 체험존",
      "date": "2025-02-15 ~ 2025-11-28",
      "location": "서울 잠실",
      "category": "popup",
      "image": "images/jamsil.jpg",
      "description": "[✨ 공간 테마]\n나만의 아름다움을 찾아 떠나는 여행, '잠실 뷰티 체험 팝업'에 오신 걸 환영해요! 최신 K-뷰티 트렌드를 한눈에 확인하고, 다양한 글로벌 브랜드의 제품들을 직접 마음껏 테스트해 볼 수 있는 뷰티 놀이터 같은 공간이랍니다.\n\n[🎁 주요 프로그램]\n\n💄 퍼스널 컬러 진단: 전문가가 나에게 가장 잘 어울리는 컬러를 찾고 어울리는 메이크업 제품을 추천해 드려요.\n🤳 메이크업 스튜디오: 화려한 조명 아래서 직접 메이크업을 해보고 숏폼 영상이나 사진을 찍을 수 있어요.\n🎁 럭키 샘플 자판기: 체험을 완료하고 받은 코인으로 인기 제품 샘플이 가득한 자판기를 이용해 보세요.\n\n[📍 방문 꿀팁]\n평소 궁금했던 제품이 있다면 미리 리스트를 적어오세요! 현장에서 무료로 증정되는 샘플과 할인 쿠폰이 많으니 에코백 하나 챙겨오시면 더욱 든든하게 쇼핑을 즐기실 수 있어요! 💄",
      "lat": 37.5135,
      "lng": 127.1001
    },
    {
      "id": 11,
      "title": "강릉 커피축제",
      "date": "2025-11-10 ~ 2025-12-13",
      "location": "강릉 녹색도시체험센터",
      "category": "festival",
      "image": "images/gangneung.jpg",
      "description": "[✨ 축제 테마]\n커피 향기 가득한 안목해변에서 열리는 '강릉 커피축제'입니다! 푸른 바다를 바라보며 국내외 유명 로스터리들의 깊은 커피 맛을 한곳에서 음미할 수 있어요. 커피 도시 강릉의 진면목을 발견하는 향긋한 가을 여행을 시작해 보세요.\n\n[🎁 주요 프로그램]\n\n☕ 100人 100味 바리스타 퍼포먼스: 100명의 바리스타가 동시에 내리는 각기 다른 맛의 커피를 직접 시음해 보세요.\n🥐 디저트 마켓: 강릉의 유명 베이커리와 커피에 잘 어울리는 달콤한 디저트들이 가득 모여 있답니다.\n🎙️ 커피 토크 콘서트: 커피 전문가들에게 듣는 흥미로운 커피 이야기와 라이브 재즈 공연을 즐겨보세요.\n\n[📍 방문 꿀팁]\n개인 컵(텀블러)을 지참하시면 시음 시 할인 혜택을 받거나 무료 시음이 훨씬 수월해요! 환경도 생각하고 커피도 더 맛있게 즐기는 스마트한 축제 관람객이 되어보세요! ☕",
      "lat": 37.7719,
      "lng": 128.8687
    },
    {
      "id": 12,
      "title": "대전 성심당 팝업",
      "date": "2025-03-05 ~ 2026-03-15",
      "location": "대전역 광장",
      "category": "popup",
      "image": "images/daejeon.jpg",
      "description": "[✨ 공간 테마]\n전국 빵순이, 빵돌이들의 성지! 대전의 자부심 '성심당'이 더 가까운 곳에서 여러분을 찾아왔어요. 1956년부터 이어온 성심당의 따뜻한 나눔 정신과 갓 구운 빵의 고소한 향기가 가득한 행복한 공간으로 초대합니다.\n\n[🎁 주요 프로그램]\n\n🥖 튀김소보로 실시간 베이커리: 성심당의 시그니처 튀김소보로가 만들어지는 과정을 직접 보고 바로 구매할 수 있어요.\n🍓 딸기시루 한정 판매: SNS에서 화제가 된 묵직한 딸기 케이크를 이번 팝업에서도 한정 수량으로 만나보세요.\n📸 꿈돌이 콜라보 포토존: 대전의 마스코트 꿈돌이와 성심당 빵들이 가득한 귀여운 배경에서 사진을 남겨보세요.\n\n[📍 방문 꿀팁]\n인기 메뉴는 오전 중에 품절될 수 있으니 일찍 방문하시는 게 좋아요! 성심당 팝업 전용 종이봉투는 그 자체로 예쁜 기념품이 되니 꼭 소중히 챙겨가세요! 🍞",
      "lat": 36.3323,
      "lng": 127.4340
    },
    {
      "id": 13,
      "title": "이천 도자기 축제",
      "date": "2026-05-01 ~ 2026-05-15",
      "location": "경기 이천",
      "category": "festival",
      "image": "images/icheon.jpg",
      "description": "[✨ 축제 테마]\n흙과 불이 만들어낸 예술, 이천에서 열리는 '도자기 축제'입니다! 천 년의 역사를 이어온 우리 도자기의 아름다움을 현대적으로 재해석한 작품들을 감상하고, 직접 흙을 만지며 나만의 그릇을 빚어보는 힐링의 시간을 가져보세요.\n\n[🎁 주요 프로그램]\n\n🍶 물레 체험 클래스: 전문 도예가 선생님의 도움을 받아 직접 물레를 돌리며 그릇을 만들어 볼 수 있어요.\n🏺 명장 전시관: 대한민국 도예 명장들이 빚어낸 최고 수준의 작품들을 가까이서 관람할 수 있는 기회예요.\n🛍️ 도자 마켓: 예쁜 식기부터 인테리어 소품까지, 일상에 예술을 더해줄 도자기들을 저렴하게 구매해 보세요.\n\n[📍 방문 꿀팁]\n체험한 작품은 구워서 택배로 보내드리기까지 시간이 조금 걸린답니다. 느긋한 마음으로 나만의 선물을 기다려보세요! 편한 복장으로 오시면 더욱 신나게 흙놀이를 즐길 수 있어요! 🏺",
      "lat": 37.2872,
      "lng": 127.4206
    },
    {
      "id": 14,
      "title": "명동 K-패션 팝업",
      "date": "2025-03-20 ~ 2025-11-27",
      "location": "서울 명동",
      "category": "popup",
      "image": "images/myeongdong.jpg",
      "description": "[✨ 공간 테마]\n전 세계가 주목하는 K-패션의 중심지 명동! 지금 가장 핫한 신진 디자이너들의 독창적인 감각을 담은 'K-패션 라이징 팝업'입니다. 트렌디한 의류부터 감각적인 액세서리까지, 나만의 스타일을 완성해 줄 특별한 아이템들을 발견해 보세요.\n\n[🎁 주요 프로그램]\n\n👗 디자이너 쇼룸: 유니크한 실루엣과 소재로 무장한 신진 브랜드의 신상 컬렉션을 가장 먼저 입어볼 수 있어요.\n🎨 퍼스널 스타일링 룸: 나의 체형과 분위기에 맞는 코디 제안을 받고 직접 착장해 볼 수 있는 프라이빗 존이에요.\n📸 매거진 화보 촬영 존: 전문 스튜디오 조명 아래서 패션 잡지 모델이 된 것처럼 멋진 사진을 찍어보세요.\n\n[📍 방문 꿀팁]\n팝업 기간 동안에만 진행되는 브랜드별 할인 혜택을 꼼꼼히 체크하세요! SNS에 해시태그와 함께 인증샷을 올리면 디자이너 제작 에코백이나 굿즈를 선물로 받을 수 있답니다! 👠",
      "lat": 37.5633,
      "lng": 126.9839
    },
    {
      "id": 15,
      "title": "무주 반딧불 축제",
      "date": "2025-08-28 ~ 2026-09-05",
      "location": "전북 무주",
      "category": "festival",
      "image": "images/muju.jpg",
      "description": "[✨ 축제 테마]\n청정 자연이 살아 숨 쉬는 곳, 무주에서 반딧불이와 함께하는 환상적인 밤 산책 어떠세요? 어둠 속을 밝히는 작은 생명의 빛들이 여러분을 신비로운 동화 속 세상으로 안내할 거예요. 자연의 소중함을 다시 한번 생각해보는 따뜻한 축제랍니다.\n\n[🎁 주요 프로그램]\n\n🕯️ 반딧불이 신비 탐사: 전문가의 안내를 따라 밤길을 걸으며 실제 반딧불이가 날아다니는 장관을 관찰해요.\n🌠 낙화놀이: 줄을 타고 쏟아지는 불꽃들이 강물에 비치는 무주만의 전통적인 불꽃 퍼포먼스예요.\n🚲 친환경 자전거 투어: 무주의 아름다운 생태 하천을 따라 시원한 바람을 가르며 라이딩을 즐겨보세요.\n\n[📍 방문 꿀팁]\n반딧불이 탐사는 야간에 진행되므로 긴 소매 옷과 운동화는 필수예요! 탐사 중에는 반딧불이를 위해 손전등이나 휴대폰 플래시 사용을 자제하는 매너를 꼭 지켜주세요! 🌿",
      "lat": 35.9525,
      "lng": 127.8427
    },
    
    {
      "id": 16,
      "category": "popup",
      "title": "성수동 잔망루피 플래그십",
      "date": "2026-01-02 ~ 2026-01-31",
      "location": "서울 성동구 연무장길 33",
      "image": "images/loopy.jpg",
      "lat": 37.5452,
      "lng": 127.0528,
      "description": "[✨ 공간 테마]\n요즘 Z세대의 아이콘, '잔망루피'가 성수동에 떴어요! 핑크색으로 가득 찬 루피의 세상을 그대로 옮겨놓은 듯한 플래그십 스토어랍니다. 루피의 킹받으면서도 귀여운 표정들이 가득한 이곳에서 기분 좋은 에너지를 충전해 보세요.\n\n[🎁 주요 프로그램]\n\n🐹 루피의 방 포토존: 실제 루피가 살 것 같은 침실과 화장대를 배경으로 깜찍한 사진을 찍을 수 있어요.\n🛍️ 단독 한정판 굿즈: 오직 성수 팝업에서만 구할 수 있는 코스튬 루피 인형과 랜덤 피규어를 만나보세요.\n💌 루피의 잔망 우체국: 루피의 익살스러운 도장을 찍어 나만의 엽서를 꾸밀 수 있는 체험 공간이에요.\n\n[📍 방문 꿀팁]\n오픈 시간 전부터 대기 줄이 길 수 있으니 '캐치테이블' 앱으로 현장 웨이팅을 미리 확인하는 것을 추천드려요! 루피 굿즈를 착용하고 오면 작은 사은품을 주는 이벤트도 진행 중이랍니다! 💖"
    },
    {
      "id": 17,
      "category": "festival",
      "title": "인제 빙어 축제",
      "date": "2026-01-18 ~ 2026-02-02",
      "location": "강원 인제군 남면 부평리 555-2",
      "image": "images/inje.jpg",
      "lat": 37.9831,
      "lng": 128.1822,
      "description": "[✨ 축제 테마]\n은빛 빙어가 반기는 겨울의 전설, 인제 빙어 축제로 떠나볼까요? 광활하게 얼어붙은 소양호 벌판 위에서 즐기는 빙어 낚시는 겨울에만 느낄 수 있는 아주 특별한 손맛을 선사합니다. 온 가족이 함께 얼음 위에서 잊지 못할 추억을 만들어보세요.\n\n[🎁 주요 프로그램]\n\n🎣 빙어 낚시 체험: 투명한 얼음 구멍 속으로 낚싯줄을 드리워 은빛 빙어를 낚는 재미가 쏠쏠해요.\n❄️ 대형 눈 조각 전시: 동화 속 세상을 옮겨놓은 듯한 거대한 눈 조각들 사이에서 멋진 가족 사진을 남겨보세요.\n🛷 얼음 썰매 & ATV: 얼음판 위를 신나게 달리는 얼음 썰매와 4륜 오토바이로 스릴을 만끽할 수 있어요.\n\n[📍 방문 꿀팁]\n얼음 위는 정말 추우니 핫팩, 목도리, 장갑 등 방한 용품을 꼼꼼히 챙기세요! 갓 잡은 빙어를 바로 튀겨주는 튀김 센터는 줄이 기니 미리미리 들러보시는 게 좋답니다! ❄️"
    },
    {
      "id": 18,
      "category": "popup",
      "title": "부산 전포 카페거리 디저트 페어",
      "date": "2026-01-10 ~ 2026-01-12",
      "location": "부산 부산진구 전포대로 209",
      "image": "images/jeonpo.jpg",
      "lat": 35.1554,
      "lng": 129.0637,
      "description": "[✨ 공간 테마]\n달콤한 향기가 가득한 부산의 핫플레이스! 전포 카페거리에서 펼쳐지는 '디저트 페어'입니다. 전국의 유명 파티시에들이 선보이는 보석 같은 디저트들을 한곳에서 맛볼 수 있는 기회예요. 골목 구석구석 숨겨진 감성 가득한 카페들과 함께 달콤한 하루를 보내보세요.\n\n[🎁 주요 프로그램]\n\n🍰 디저트 라인업 투어: 소셜미디어에서 핫한 푸딩, 마카롱, 휘낭시에 등 줄 서서 먹는 디저트들이 총출동해요.\n☕ 원데이 베이킹 클래스: 전문 파티시에에게 직접 배우는 간단한 홈베이킹 체험이 준비되어 있답니다.\n📸 전포 감성 포토스팟: 아기자기하게 꾸며진 카페거리 곳곳이 사진 찍기 딱 좋은 포토존이 돼요.\n\n[📍 방문 꿀팁]\n인기 있는 품목은 오후가 되면 빠르게 품절될 수 있으니 일찍 방문하는 것을 추천드려요! 일회용품 사용을 줄이기 위해 개인 다회용기를 가져오시면 보너스 선물을 주는 곳도 있답니다! 🍮"
    },
    {
      "id": 19,
      "category": "festival",
      "title": "강릉 경포대 해돋이 축제",
      "date": "2026-01-01 ~ 2026-01-03",
      "location": "강원 강릉시 경포로 365",
      "image": "images/gangneung2.jpg",
      "lat": 37.7952,
      "lng": 128.9051,
      "description": "[✨ 축제 테마]\n새해의 첫 태양을 가장 웅장하게 맞이할 수 있는 곳, 강릉 경포대입니다! 끝없이 펼쳐진 동해바다 수평선 위로 붉게 떠오르는 해를 보며 새해 소망을 빌어보세요. 시원한 파도 소리와 함께 시작하는 한 해는 여러분에게 특별한 행운을 가져다줄 거예요.\n\n[🎁 주요 프로그램]\n\n☀️ 새해 희망 점등식: 해가 뜨기 전, 새해를 기념하는 화려한 불꽃과 조명으로 축제의 시작을 알려요.\n🥣 떡국 나눔 행사: 방문객 모두가 따뜻하게 한 해를 시작할 수 있도록 따끈한 떡국을 무료로 대접해 드립니다.\n🎶 신년 축하 공연: 일출 후 해변 무대에서 펼쳐지는 신나는 공연들이 축제의 활기를 더해준답니다.\n\n[📍 방문 꿀팁]\n동해의 새벽 바닷바람은 생각보다 훨씬 강력해요! 귀마개와 두꺼운 외투는 필수입니다. 주차난이 심하니 전날 미리 근처에 숙소를 잡거나 대중교통을 이용하는 편이 훨씬 수월해요! 🌅"
    },
    {
      "id": 20,
      "category": "popup",
      "title": "잠실 석촌호수 테디베어 팝업",
      "date": "2026-01-20 ~ 2026-02-14",
      "location": "서울 송파구 잠실동 47",
      "image": "images/teddy.jpg",
      "lat": 37.5090,
      "lng": 127.1009,
      "description": "[✨ 공간 테마]\n밸런타인데이를 앞둔 석촌호수가 몽글몽글한 곰인형들의 천국으로 변신했어요! '사랑'을 주제로 한 대형 테디베어 전시와 팝업 스토어가 열립니다. 호수 산책로를 따라 배치된 귀여운 곰인형들이 연인과 가족들에게 포근한 위로와 즐거움을 선물할 거예요.\n\n[🎁 주요 프로그램]\n\n🧸 5M 초대형 테디베어: 석촌호수 잔디광장에 우뚝 솟은 거대 곰인형과 함께 인생 사진을 찍어보세요.\n💌 커스텀 테디베어 제작: 곰인형에게 입힐 옷과 액세서리를 직접 골라 나만의 반려 인형을 만들 수 있어요.\n🍫 밸런타인 초콜릿 마켓: 벨기에 장인이 만든 고급 초콜릿과 테디베어 패키지를 한정 판매합니다.\n\n[📍 방문 꿀팁]\n밤이 되면 테디베어 주변에 은은한 조명이 켜져서 훨씬 분위기가 좋아져요! 저녁 식사 후 가벼운 산책 코스로 방문하시면 완벽한 데이트 코스가 된답니다! 🧸"
    },
    {
      "id": 21,
      "category": "festival",
      "title": "태백산 눈축제",
      "date": "2026-01-24 ~ 2026-02-02",
      "location": "강원 태백시 천제단길 162",
      "image": "images/taebaek.jpg",
      "lat": 37.1264,
      "lng": 128.9329,
      "description": "[✨ 축제 테마]\n은빛 겨울왕국으로의 초대! 하얀 눈으로 뒤덮인 태백산에서 펼쳐지는 '태백산 눈축제'입니다. 전국의 실력 있는 조각가들이 만든 초대형 눈 조각 작품들이 산 전체를 신비로운 갤러리로 만들어준답니다. 겨울의 정취를 온몸으로 느낄 수 있는 최고의 축제예요.\n\n[🎁 주요 프로그램]\n\n❄️ 초대형 눈 조각 전시: 당골광장을 가득 채운 압도적인 스케일의 눈 조각들은 군항제만큼이나 유명하답니다.\n⛰️ 태백산 눈꽃 등반 대회: 하얀 눈꽃이 핀 태백산 정상을 향해 걷는 건강하고 상쾌한 등산 코스예요.\n🔥 대형 연탄불 먹거리 장터: 태백의 명물 연탄불에 구워 먹는 고구마와 가래떡의 꿀맛을 경험해 보세요.\n\n[📍 방문 꿀팁]\n축제장 고도가 높아 기온이 매우 낮으니 아이젠과 방한복을 철저히 준비하세요! 눈 조각을 더 선명하게 보고 싶다면 해가 잘 드는 낮 11시부터 2시 사이가 관람하기 가장 좋답니다! ☃️"
    },
    {
      "id": 22,
      "category": "popup",
      "title": "익선동 한옥 와인 팝업",
      "date": "2026-02-01 ~ 2026-02-28",
      "location": "서울 종로구 익선동 166-31",
      "image": "images/iksun.jpg",
      "lat": 37.5744,
      "lng": 126.9897,
      "description": "[✨ 공간 테마]\n고즈넉한 한옥의 정취와 트렌디한 와인의 만남! 익선동 좁은 골목 속 비밀스러운 한옥 마당에서 열리는 '내추럴 와인 팝업'입니다. 서까래 아래서 은은한 조명과 함께 즐기는 와인 한 잔은 여러분의 밤을 더욱 깊고 특별하게 만들어줄 거예요.\n\n[🎁 주요 프로그램]\n\n🍷 내추럴 와인 테이스팅: 개성 넘치는 소규모 와이너리의 와인 5종을 소믈리에의 설명과 함께 시음해 보세요.\n🧀 한식 페어링 플래터: 떡구이, 김부각 등 와인과 의외로 잘 어울리는 한식 안주들을 제안해 드립니다.\n🎷 라이브 재즈 공연: 매일 저녁 한옥 마당에서 펼쳐지는 감미로운 재즈 선율이 분위기를 한껏 돋워줘요.\n\n[📍 방문 꿀팁]\n공간이 협소하여 사전 예약제로 운영되는 시간이 많으니 방문 전 인스타그램 공지를 꼭 확인하세요! 분위기가 좋아 데이트 장소로 인기가 많으니 소개팅이나 기념일 장소로 강력 추천드려요! 🥂"
    },
    {
      "id": 23,
      "category": "festival",
      "title": "제주 서귀포 겨울 바다 수영",
      "date": "2026-01-05 ~ 2026-01-05",
      "location": "제주 서귀포시 중문관광로 72",
      "image": "images/swim.jpg",
      "lat": 33.2448,
      "lng": 126.4124,
      "description": "[✨ 축제 테마]\n차가운 겨울 바다에 뛰어드는 뜨거운 열정! '서귀포 겨울 바다 수영 대회'에 도전해 보세요. 새해를 맞아 건강을 다짐하고 한계를 극복하려는 참가자들의 에너지가 중문 해수욕장을 가득 채웁니다. 바라만 보아도 시원해지는 이색적인 풍경을 함께 즐겨보세요.\n\n[🎁 주요 프로그램]\n\n🏊 입수 퍼포먼스: 수백 명의 참가자가 함성과 함께 겨울 바다로 뛰어드는 장관이 펼쳐져요.\n🍲 따뜻한 몸국 나눔: 수영을 마친 참가자와 관람객들에게 제주의 전통 보양식 '몸국'을 대접해 드립니다.\n💃 해변 댄스 파티: 추위를 잊게 만드는 신나는 줌바 댄스와 스트레칭 공연이 무대 위에서 열려요.\n\n[📍 방문 꿀팁]\n직접 입수하지 않더라도 해변에서 구경하는 것만으로도 충분히 즐거운 축제예요! 입수 참가자라면 여벌 옷과 대형 타월은 필수이며, 심장 마비 예방을 위한 준비 운동은 절대 잊지 마세요! 🌊"
    },
    {
      "id": 24,
      "category": "popup",
      "title": "연남동 아날로그 필름 팝업",
      "date": "2026-01-15 ~ 2026-01-30",
      "location": "서울 마포구 동교로 262",
      "image": "images/film.jpg",
      "lat": 37.5622,
      "lng": 126.9255,
      "description": "[✨ 공간 테마]\n디지털 시대에 만나는 느린 미학, '연남동 아날로그 필름 팝업'입니다! 필름 카메라 특유의 따뜻한 색감과 인화되는 순간의 설렘을 경험할 수 있는 공간이에요. 골목길 안쪽에 자리 잡은 빈티지한 작업실에서 나만의 소중한 찰나를 기록해 보세요.\n\n[🎁 주요 프로그램]\n\n📸 빈티지 카메라 전시: 이제는 구하기 힘든 귀한 클래식 카메라들을 직접 보고 만져볼 수 있어요.\n🎞️ 흑백 암실 체험: 직접 찍은 사진을 암실에서 인화해 보는 신기한 과정을 체험할 수 있답니다.\n✉️ 필름 사진 인화 서비스: 휴대폰 속 사진을 필름 느낌으로 인화하여 나만의 엽서를 만들어 드려요.\n\n[📍 방문 꿀팁]\n본인이 평소 사용하는 필름 카메라를 가져오시면 무료로 점검을 해드리는 서비스도 진행 중이에요! 연남동의 조용한 골목 감성과 아주 잘 어울리는 공간이니 천천히 여유를 두고 방문해 보세요! 📷"
    },
    {
      "id": 25,
      "category": "festival",
      "title": "청양 칠갑산 얼음분수 축제",
      "date": "2026-01-01 ~ 2026-02-16",
      "location": "충남 청양군 정산면 천장호길 175-11",
      "image": "images/ice_fountain.jpg",
      "lat": 36.4348,
      "lng": 126.9189,
      "description": "[✨ 축제 테마]\n중부권의 겨울 왕국, 청양 알프스 마을에서 열리는 '얼음분수 축제'입니다! 거대한 고드름 분수와 눈 조각들이 만드는 환상적인 풍경은 마치 영화 속 한 장면 같아요. 아이들에게는 신나는 놀이터를, 어른들에게는 환상적인 포토존을 선물하는 겨울 대표 축제랍니다.\n\n[🎁 주요 프로그램]\n\n🍧 거대 얼음 분수: 하늘 높이 솟구친 얼음 기둥과 빙벽은 이곳에서만 볼 수 있는 장관이에요.\n🛷 얼음 봅슬레이 & 썰매: 남녀노소 누구나 즐길 수 있는 스릴 넘치는 썰매 체험이 준비되어 있어요.\n🍠 군밤 체험: 장작불에 직접 밤을 구워 먹으며 겨울의 맛을 느낄 수 있는 정겨운 코너예요.\n\n[📍 방문 꿀팁]\n얼음판 위를 걷는 일이 많으니 미끄러지지 않는 등산화나 장화를 신고 오시는 게 안전해요! 야간에는 화려한 조명이 얼음 분수를 밝혀 낮보다 훨씬 환상적인 분위기를 연출한답니다! 🍦"
    },
    {
      "id": 26,
      "category": "popup",
      "title": "수원 행궁동 레트로 오락실",
      "date": "2026-01-08 ~ 2026-01-22",
      "location": "경기 수원시 팔달구 화서문로 45",
      "image": "images/arcade.jpg",
      "lat": 37.2847,
      "lng": 127.0142,
      "description": "[✨ 공간 테마]\n수원 행궁동의 고즈넉한 골목 사이, 시간을 되돌리는 '레트로 오락실'이 문을 열었어요! 부모님 세대의 추억과 요즘 세대의 뉴트로 감성이 만나는 즐거운 공간이랍니다. 낡은 오락기 소리와 정겨운 분위기 속에서 잊고 있던 동심을 다시 찾아보세요.\n\n[🎁 주요 프로그램]\n\n🎮 클래식 아케이드 게임: 갤러그, 스트리트 파이터 등 추억의 게임들을 무제한으로 즐길 수 있는 게임존이에요.\n🍬 추억의 불량식품 마켓: 아폴로, 쫀드기 등 어릴 적 즐겨 먹던 간식들을 직접 구워 먹으며 수다를 떨 수 있어요.\n📸 90년대 컨셉 포토존: 당시 유행하던 패션 아이템을 착용하고 빈티지한 감성으로 사진을 남겨보세요.\n\n[📍 방문 꿀팁]\n행궁동은 예쁜 카페가 많기로 유명하죠! 오락실에서 신나게 놀고 주변 카페 투어를 함께 즐기면 완벽한 데이트 코스가 된답니다. 평일 오후에 방문하시면 훨씬 여유롭게 게임기를 독점(?)하실 수 있어요! 🕹️"
    },
    {
      "id": 27,
      "category": "festival",
      "title": "보성 차밭 빛축제",
      "date": "2025-12-28 ~ 2026-01-12",
      "location": "전남 보성군 보성읍 녹차로 775",
      "image": "images/boseong.jpg",
      "lat": 34.7176,
      "lng": 127.0805,
      "description": "[✨ 축제 테마]\n초록빛 녹차 밭이 화려한 은하수로 변신하는 밤! 보성에서 펼쳐지는 '빛축제'에 여러분을 초대합니다. 드넓은 차밭 곡선을 따라 설치된 수만 개의 LED 조명이 마치 별들이 땅으로 내려온 듯한 환상적인 장관을 연출해요. 겨울밤의 낭만을 가득 담아 가세요.\n\n[🎁 주요 프로그램]\n\n🌌 은하수 터널 산책: 반짝이는 빛의 터널을 걸으며 사랑하는 사람과 소중한 약속을 나누는 감성 코스예요.\n🍵 따뜻한 녹차 시음회: 추위를 녹여줄 보성만의 깊고 진한 녹차를 무료로 음미해 보세요.\n🎇 미디어 파사드 공연: 봇재 건물 벽면에 펼쳐지는 화려한 영상 쇼가 축제의 밤을 더욱 화려하게 장식합니다.\n\n[📍 방문 꿀팁]\n산이라 밤바람이 매우 차가워요! 장갑과 귀마개 등 방한 용품을 꼭 챙겨주세요. 특히 차밭 경사가 조금 있을 수 있으니 편안한 신발을 신고 오시는 것이 즐거운 관람의 비결이랍니다! 🍵"
    },
    {
      "id": 28,
      "category": "popup",
      "title": "망원동 소품샵 연합 팝업",
      "date": "2026-02-05 ~ 2026-02-15",
      "location": "서울 마포구 포은로 105",
      "image": "images/mangwon.jpg",
      "lat": 37.5562,
      "lng": 126.9015,
      "description": "[✨ 공간 테마]\n망원동 구석구석 숨어있던 보석 같은 소품샵들이 한자리에 모였어요! 아기자기한 문구류부터 독특한 핸드메이드 리빙 소품까지, 망원동만의 힙한 감성을 듬뿍 담은 연합 팝업 스토어입니다. 취향이 듬뿍 담긴 나만의 소품을 발견하는 재미를 느껴보세요.\n\n[🎁 주요 프로그램]\n\n🧸 작가별 미니 부스: 개성 넘치는 일러스트 작가들의 굿즈와 독립 서적들을 직접 구경할 수 있어요.\n🧶 나만의 다이어리 꾸미기: 다양한 마스킹 테이프와 스티커를 활용해 현장에서 바로 다이어리를 꾸며볼 수 있답니다.\n🎁 럭키박스 이벤트: 어떤 소품이 들어있을지 기대되는 가성비 만점의 랜덤 박스를 한정 판매해요.\n\n[📍 방문 꿀팁]\n망원시장 근처에 위치해 있어 팝업을 구경한 뒤 시장 맛집 탐방을 가기 딱 좋아요! 환경을 위해 장바구니를 챙겨오시면 작은 덤 스티커를 드리는 가게들이 많으니 참고하세요! 🎀"
    },
    {
      "id": 29,
      "category": "festival",
      "title": "순천만 국가정원 눈꽃 축제",
      "date": "2026-01-12 ~ 2026-01-26",
      "location": "전남 순천시 국가정원1호길 162",
      "image": "images/suncheon.jpg",
      "lat": 34.9312,
      "lng": 127.5028,
      "description": "[✨ 축제 테마]\n대한민국 제1호 국가정원이 하얀 눈과 빛의 정원으로 다시 태어났어요! '순천만 눈꽃 축제'는 겨울 정원의 고요함 속에 화려한 조명과 퍼레이드를 더해 꿈같은 시간을 선사합니다. 계절의 변화를 온몸으로 느끼며 겨울 산책의 진수를 맛보세요.\n\n[🎁 주요 프로그램]\n\n🎭 정원 야간 퍼레이드: 동화 속 주인공들과 화려한 조형물들이 행진하는 마법 같은 쇼가 매일 밤 열려요.\n⛸️ 정원 얼음 썰매장: 국가정원 한복판에서 즐기는 신나는 썰매는 아이들에게 최고의 선물이 될 거예요.\n🕯️ 가든 버스킹: 겨울 감성 가득한 어쿠스틱 밴드들의 공연이 정원의 밤을 더욱 따스하게 채워줍니다.\n\n[📍 방문 꿀팁]\n정원이 매우 넓으니 입구에서 지도를 꼭 챙기세요! 야간 조명이 켜지는 일몰 직전(5시~6시 사이)에 방문하시면 낮과 밤의 두 가지 매력을 모두 감상하실 수 있어 가장 추천드려요! ❄️"
    },
    {
      "id": 30,
      "category": "popup",
      "title": "대구 동성로 스포츠 브랜드 팝업",
      "date": "2026-01-10 ~ 2026-01-20",
      "location": "대구 중구 동성로 12",
      "image": "images/sport.jpg",
      "lat": 35.8694,
      "lng": 128.5941,
      "description": "[✨ 공간 테마]\n운동을 사랑하는 분들이라면 절대 놓칠 수 없는 곳! 대구 동성로에 상륙한 '스포츠 브랜드 체험 팝업'입니다. 최신 러닝 트렌드와 기술력을 직접 몸으로 체험하고, 나에게 딱 맞는 스포츠 기어를 찾아보는 역동적인 공간이에요. 건강한 에너지를 가득 채워보세요!\n\n[🎁 주요 프로그램]\n\n🏃 3D 발 분석 체험: 최첨단 장비로 내 발 모양과 걸음걸이를 분석해 최적의 러닝화를 추천해 드립니다.\n🏋️ 커뮤니티 트레이닝 세션: 전문 코치님과 함께 현장에서 짧고 굵게 운동을 배워볼 수 있는 미니 클래스예요.\n👟 나만의 신발 커스텀: 신발 끈과 로고 패치를 활용해 세상에 하나뿐인 나만의 스포츠화를 디자인해 보세요.\n\n[📍 방문 꿀팁]\n직접 운동화를 신고 달려볼 수 있는 트레드밀 존이 있으니, 가급적 편한 복장과 양말을 신고 오시는 것이 좋아요! 체험 완료 후 제공되는 스포츠 음료와 굿즈 팩도 잊지 말고 꼭 챙기세요! 👟"
    },
    {
      "id": 31,
      "category": "festival",
      "title": "울산 간절곶 해맞이 행사",
      "date": "2026-01-01 ~ 2026-01-01",
      "location": "울산 울주군 서생면 간절곶1길 39-2",
      "image": "images/ulsan.jpg",
      "lat": 35.3524,
      "lng": 129.3582,
      "description": "[✨ 축제 테마]\n한반도에서 가장 먼저 태양을 마주하는 곳, 간절곶으로 새해 여행을 떠나볼까요? 붉게 솟아오르는 해를 보며 작년의 묵은 마음은 털어버리고, 희망찬 새해의 소망을 빌어보세요. 동해의 우렁찬 파도 소리가 여러분의 새로운 시작을 응원해 줄 거예요.\n\n[🎁 주요 프로그램]\n\n🌅 소원 풍선 날리기: 수만 명의 소망이 적힌 풍선들이 해 뜨는 순간 하늘을 수놓는 장관이 펼쳐져요.\n🍲 떡국 나눔 행사: 추운 새벽, 방문객들의 몸과 마음을 따스하게 데워줄 정성 어린 떡국을 대접해 드립니다.\n🎺 신년 축하 북 공연: 해가 뜨는 순간 울려 퍼지는 웅장한 북소리가 새해의 기운을 북돋아 줍니다.\n\n[📍 방문 꿀팁]\n울산 간절곶은 바람이 매우 강하기로 유명해요! 가장 두꺼운 외투와 핫팩을 무장하시길 바랍니다. 일출 후에는 주변 카페에서 따뜻한 차 한 잔과 함께 여유롭게 바다 뷰를 즐기며 새해 계획을 세워보세요! ☀️"
    },
    {
      "id": 32,
      "category": "popup",
      "title": "한남동 갤러리 미디어아트 팝업",
      "date": "2026-01-22 ~ 2026-02-10",
      "location": "서울 용산구 이태원로 267",
      "image": "images/gallery.jpg",
      "lat": 37.5375,
      "lng": 127.0016,
      "description": "[✨ 공간 테마]\n전통적인 전시의 경계를 허문 곳, 한남동 '미디어아트 팝업'입니다! 빛과 소리, 그리고 디지털 기술이 만나 여러분의 오감을 자극하는 몰입형 전시를 선사합니다. 갤러리 숲속에 들어온 듯한 신비로운 영상미 속에서 일상의 스트레스를 잠시 잊고 예술적 영감을 얻어보세요.\n\n[🎁 주요 프로그램]\n\n🌌 몰입형 미디어 룸: 벽면 전체가 살아 움직이는 듯한 화려한 영상 속에서 환상적인 시각 경험을 할 수 있어요.\n🎧 사운드 테라피 존: 편안한 빈백에 누워 미디어아트에 최적화된 배경음악을 들으며 멍하니 쉬는 공간이에요.\n✨ 인터랙티브 아트 체험: 나의 움직임에 따라 영상이 실시간으로 반응하는 신기한 경험을 즐겨보세요.\n\n[📍 방문 꿀팁]\n전시 특성상 어두운 공간이 많으니 발밑을 주의해 주세요! 영상이 바뀔 때마다 분위기가 확 달라지니 한자리에 조금 오래 머무르며 감상하시는 게 좋답니다. 한남동 맛집 거리와 가까워 문화생활 후 맛있는 식사를 하기에도 아주 좋아요! 🎨"
    },
    {
      "id": 33,
      "category": "festival",
      "title": "전주 한옥마을 전통 놀이 축제",
      "date": "2026-01-29 ~ 2026-01-31",
      "location": "전북 전주시 완산구 기린대로 99",
      "image": "images/jeonju.jpg",
      "lat": 35.8147,
      "lng": 127.1526,
      "description": "[✨ 축제 테마]\n가장 한국적인 도시 전주에서 즐기는 신명 나는 '전통 놀이 축제'입니다! 한복을 곱게 차려입고 널뛰기, 제기차기 등 잊혀가는 우리 전통 놀이를 직접 체험하며 즐거운 시간을 보내보세요. 어른들에게는 향수를, 아이들에게는 색다른 재미를 주는 따뜻한 축제의 현장입니다.\n\n[🎁 주요 프로그램]\n\n🪁 전주비빔밥 체험: 커다란 가마솥에 다 함께 비빔밥을 비벼 먹는 흥겨운 퍼포먼스와 나눔 행사가 열려요.\n🏹 한복 모델 선발 대회: 한복의 맵시를 뽐내는 시민 참가자들의 아름다운 퍼레이드를 감상해 보세요.\n🥁 사물놀이 한마당: 어깨춤이 절로 나는 신명 나는 국악 공연이 축제장 분위기를 뜨겁게 달궈준답니다.\n\n[📍 방문 꿀팁]\n한복을 입고 방문하면 축제장 내 일부 체험 프로그램에 무료로 참여하거나 할인 혜택을 받을 수 있어요! 전주 한옥마을 내 다양한 체험관들과 연계되어 있으니 하루 코스로 넉넉히 시간을 잡고 오세요! 🎎"
    },
    {
      "id": 34,
      "category": "popup",
      "title": "성수 나만의 향수 만들기 팝업",
      "date": "2026-02-10 ~ 2026-02-25",
      "location": "서울 성동구 아차산로 113",
      "image": "images/perfume.jpg",
      "lat": 37.5441,
      "lng": 127.0577,
      "description": "[✨ 공간 테마]\n눈에 보이지 않지만 가장 깊은 기억을 남기는 것, 바로 '향기'죠. 성수동의 감각적인 아틀리에에서 열리는 '향수 커스텀 팝업'입니다. 수백 가지의 향료들 사이에서 나의 이미지와 딱 맞는 향을 찾아 조향해 보는 힐링의 시간을 가져보세요.\n\n[🎁 주요 프로그램]\n\n🧪 퍼스널 센트 컨설팅: 전문 조향사가 나의 성향을 분석해 어울리는 향기 베이스를 추천해 드립니다.\n🌹 향수 조제 클래스: 직접 스포이드를 사용해 향료를 배합하고 나만의 향수를 완성해 가는 체험이에요.\n🧴 프래그런스 전시: 계절과 분위기에 따른 다양한 향기들을 시향하고 그에 맞는 이미지를 감상할 수 있어요.\n\n[📍 방문 꿀팁]\n시향을 너무 많이 하면 코가 피로해질 수 있으니 중간중간 마련된 커피 원두 향을 맡으며 코를 쉬어주세요! 완성된 향수는 며칠간 숙성 시킨 뒤 사용하면 향이 훨씬 깊어진답니다. 나에게 주는 특별한 선물로 적극 추천해요! 🧪"
    },
    {
      "id": 35,
      "category": "festival",
      "title": "청도 프로방스 별빛 동화 축제",
      "date": "2025-12-01 ~ 2026-02-28",
      "location": "경북 청도군 화양읍 이슬미로 272-23",
      "image": "images/cheongdo.jpg",
      "lat": 35.6881,
      "lng": 128.7153,
      "description": "[✨ 축제 테마]\n수천만 개의 LED 전구가 숲속을 동화 나라로 바꾸어 놓았어요! 청도 프로방스의 '별빛 축제'입니다. 어린 시절 읽었던 동화 속 주인공들을 화려한 빛으로 만나볼 수 있는 이곳은 가족, 연인과 함께 아름다운 밤 산책을 즐기기에 더할 나위 없이 완벽한 장소랍니다.\n\n[🎁 주요 프로그램]\n\n👸 동화 마을 빛의 로드: 신데렐라, 백설공주 등 동화 속 장면들을 조명으로 재현한 포토 스팟들이 가득해요.\n🔮 거울 미로 체험: 빛의 반사와 굴절을 이용한 신비로운 거울 미로 속에서 출구를 찾아 헤매는 재미가 있어요.\n🚂 별빛 기차 여행: 화려한 빛의 터널을 통과하는 미니 기차를 타고 축제장 전체를 한눈에 둘러보세요.\n\n[📍 방문 꿀팁]\n야외 전시장이라 밤에 꽤 쌀쌀하니 따뜻한 옷차림은 필수예요! 사진을 찍을 때 플래시를 끄고 찍어야 조명의 은은한 색감이 훨씬 더 예쁘게 담긴답니다. 소중한 사람과 함께 로맨틱한 인생 사진을 꼭 남겨보세요! ✨"
    }

  ]
}